/* Localized versions of Info.plist keys */

CFBundleName = "SimpleList";
CFBundleShortVersionString = "SimpleList version 0.1";
CFBundleGetInfoString = "SimpleList version 0.1, Copyright 2000 MyGreatSoftware.";
